[
 {
   "name": {
      "en": "Spray balm for flowers",
      "ru": "Спрей бальзам для для цветков"
   },
   "images": [
      {
         "img": "https://sun9-12.userapi.com/impg/bMnarHRBwHo4LSQLdWYdtUh1oNI_sNKUitbfCA/dPfkefeEk0c.jpg?size=2560x1920&quality=95&sign=1375c81e39006bf4c4af252bf055c63d&type=album"
      },
      {
         "img": ""
      },
      {
         "img": ""
      },
      {
         "img": ""
      }
   ],
   "desc": {
      "en": "The shape of the fertilizer bottle may differ from the photo depending on the delivery batch. If you receive a flat bottle, when you remove the cap, a protective plastic ring remains on the neck, which also needs to be removed. After this, screw the nozzle tightly. The balm is made from organic raw materials based on wood vinegar from walnut shells, a proven means for promoting growth, controlling pests, and improving soil quality. Suitable for indoor, exotic, garden plants and flowers, as well as for fruit crops, various vegetables and fruits. Organic fertilizer, a unique environmentally friendly product. This series is intended for indoor decorative flowering plants (violet, hibiscus, geranium, spathiphyllum, anthurium, fuchsia, primrose, balsam, hydrangea, camellia, petunia, begonia, etc.) The fertilizer contains a complex of macro- and microelements necessary for complete and balanced plant nutrition. Ingredients: water, wood vinegar from walnut shells, a complex of macro- and microelements (Fe,N,P,K,Mg,Na,Mr,Si,Zn,Al,B) Promotes the growth and development of plants; Activates photosynthesis; Promotes abundant foliage growth and the formation of strong shoots; Maintains rich color; Increases plant immunity to diseases and pests. As a top dressing to improve plant growth and strengthen immunity: spray on leaves/stems with medium intensity once every 10 days. When the plant wilts (yellowing of leaves, loss, weakening of stems), as well as to combat diseases and pests, spray the affected areas once every 3 days for 10 days. If necessary, extend for another 10 days. Do not use this product together with alkaline preparations! Apply the balm only to the leaves, do not apply to the flowers! The balm has the smell of liquid smoke. Precautions: Use strictly as directed. In case of contact with eyes or mouth, rinse with plenty of water and consult a doctor. Keep out of the reach of children. Avoid exposure to direct sunlight. Store at temperature: from 1C to 35C. Shake before use, turn the valve to SPRAY or STREAM, and use as directed. Liquid in a plastic bottle with a sprayer.",
      "ru": "Форма флакона удобрения может отличаться от фото в зависимости от партии поставки. В случае получения плоской бутылки, при снятии крышки на горлышке остаётся защитное пластиковое кольцо, которое тоже необходимо снять. После этого плотно закрутить распылитель. Бальзам изготовлен из органического сырья на основе древесного уксуса из скорлупы грецкого ореха, - зарекомендовавшего себя средства для развития роста, борьбы с вредителями, улучшения качества почвы. Подходит для комнатных, экзотических, садовых растений и цветов, а так же для плодовых культур, различных овощей и фруктов. Органическое удобрение, уникальный экологически чистый продукт. Данная серия предназначена для комнатных декоративно-цветущих растений (фиалка, гибискус, герань, спатифилум, антуриум,  фуксии, примулы, бальзамин, гортензии, камелии, петунии, бегонии и др.) Удобрение содержит комплекс макро- и микроэлементов, необходимых для полноценного и сбалансированного питания растений. Состав: вода, древесный уксус из скорлупы грецкого ореха, комплекс макро- и микроэлементов (Fe,N,P,K,Mg,Na,Mr,Si,Zn,Al,B) Способствует росту и развитию растений; Активизирует фотосинтез; Способствует обильному росту листвы, формированию крепких побегов; Поддерживает сочность окраски; Повышает иммунитет растений к заболеваниям и вредителям. В качестве подкормки для улучшения роста и укрепления иммунитета растения: опрыскивать на листья/стебли со средней интенсивностью 1 раз в 10  дней. При увядании растения (пожелтении листьев, выпадении, ослаблении стеблей), а также для борьбы с болезнями и вредителями опрыскивать пораженные места  1 раз в 3 дня на протяжении 10 дней. При необходимости продлить еще на 10 дней. Не использовать данный продукт совместно с щелочными препаратами! Бальзам применять только по листьям, по цветкам не применять! Бальзам имеет запах жидкого дыма. Меры предосторожности: Использовать строго по назначению. При попадании в глаза или рот промыть большим количеством воды и обратиться к врачу. Хранить в недоступном для детей месте. Избегать попадания прямых солнечных лучей. Хранить при температуре: от 1С до 35C. Перед использованием встряхнуть, повернуть клапан на SPRAY или STREAM, использовать по назначению. Жидкость в пластиковой бутылке с распылителем."
   },
   "brand": "Shahcoal",
   "country": "Россия"
},
 {
   "name": {
      "en": "Organomineral fertilizer Bona Forte",
      "ru": "Органоминеральное удобрение Bona Forte"
   },
   "images": [
      {
         "img": "https://sun9-77.userapi.com/impg/DJgL00Nvp5U-Br_4U5ASrd4LG82o-HiIUyecqw/gpuzgRHI5eI.jpg?size=2560x1920&quality=95&sign=0156db3194d409fa49e40b68bf24e315&type=album"
      },
      {
         "img": ""
      },
      {
         "img": ""
      },
      {
         "img": ""
      }
   ],
   "desc": {
      "en": "The fertilizer was created by Bona Forte laboratories to restore depleted soil and increase plant immunity. Health is the first and main step to the beauty of ornamental plants. The fertilizer contains a full range of substances necessary for complete and balanced nutrition of plants.\n\nConsumption of one bottle:\n• for root feeding: 43 liters of solution.\n\n! Unused ready-made working solution can be stored until the next feeding, but no more than two weeks.\n\nImportant:\n·Feed transplanted plants no earlier than after 7-14 days.\n·You should not feed sick plants unless the disease is due to a lack of nutrients.\n\nApplication period\nMarch-October 1 time per week; November-February once a month.\n\nAdditional Information:\nThe fertilizer is not afraid of freezing: after defrosting, the fertilizer does not lose its properties.\nAfter the expiration date, the fertilizer does not lose its agronomic value.\n\n> Bona Forte recommendation: to provide plants with all the substances necessary for life, alternate the use of mineral fertilizers from the BEAUTY series and organic-mineral fertilizers from the HEALTH series. Bona Forte recommends using a fertilizer from one series for at least two to three months, and a fertilizer from a different series for the next 2-3 months.\n\nCOMPOUND\nThree main macroelements (NPK): nitrogen (N) - 6%, phosphorus (P2O5) - 4%, potassium (K2O) - 5%\nHumic acids: humate – 0.5%\nNine trace elements: boron, iron, manganese, zinc, copper, molybdenum, cobalt, as well as calcium and magnesium. Of these, six microelements are in chelated form: (iron, manganese, zinc, copper, molybdenum, cobalt).",
      "ru": "Удобрение создано создана лабораториями Bona Forte для восстановления истощенной почвы и повышения иммунитета растений. Здоровье – первый и основной шаг к красоте декоративных растений. Удобрение содержит полный комплекс веществ, необходимых для полноценного и сбалансированного питания растений.\n\nРасход одного флакона:\n• при корневой подкормке: 43 литра раствора.\n\n! Неиспользованный готовый рабочий раствор можно хранить до следующей подкормки, но не более двух недель.\n\nВажно:\n·Пересаженные растения подкармливать не ранее, чем через 7-14 дней.\n·Нельзя подкармливать больные растения, если только это болезненное состояние не связано с недостатком питательных веществ.\n\nПериод применения\nМарт-октябрь 1 раз в неделю; ноябрь- февраль 1 раз в месяц.\n\nДополнительная информация:\nУдобрение не боится заморозки: после размораживания, удобрение не теряет своих свойств.\nПосле окончания срока годности удобрение не теряет агрономической ценности.\n\n> Рекомендация Bona Forte: для обеспечения растений всеми необходимыми для жизнедеятельности веществами чередуйте использование минеральных удобрений серии КРАСОТА и органо-минеральных удобрений серии ЗДОРОВЬЕ. Bona Forte рекомендует минимум два - три месяца использовать удобрение одной серии, в последующие 2-3 месяца - удобрение другой серии.\n\nСОСТАВ\nТри основных макроэлемента (NPK): азот (N) - 6 %, фосфор (P2O5) - 4 %, калий (K2O) - 5 %\nГуминовые кислоты: гумат – 0,5 %\nДевять микроэлементов: бор, железо, марганец, цинк, медь, молибден, кобальт, а также кальций и магний. Из них шесть микроэлементов в хелатной форме: (железо, марганец, цинк, медь, молибден, кобальт)."
   },
   "brand": "Bona Forte",
   "country": "Германия"
},
 {
   "name": {
      "en": "Elixir for seedlings Joy",
      "ru": "Эликсир для рассады Joy "
   },
   "images": [
      {
         "img": "https://sun9-2.userapi.com/impg/kyryct50vb_aWBOlAuY1yfrvK4u5hbR6ZMZhCg/VW8E9m9wNhM.jpg?size=2560x1920&quality=95&sign=d2170713f20687382845cb245f0d7db5&type=album"
      },
      {
         "img": ""
      },
      {
         "img": ""
      },
      {
         "img": ""
      }
   ],
   "desc": {
      "en": "A solution ready to use for spraying the leaves of vegetable, ornamental, and green crops during the seedling period. Composition: aqueous solution of chitosan gel based on lactic acid (0.45 g/l) Purpose: stimulation of active growth and root formation; prevention of fungal, viral and bacterial diseases; relieving stress from negative environmental influences; improving the survival rate and adaptation of young plants. Advantages: environmentally friendly product; does not contain growth hormones; visible effect after 2-3 days. Directions for use: Shake the bottle before use. Spray the spray evenly onto dry leaves until completely wet. Repeated treatment can be carried out after 7-10 days.",
      "ru": "Раствор, готовый к использованию для опрыскивания листьев овощных, декоративных, зеленных культур в рассадный период. Состав: водный раствор  геля хитозана на основе молочной кислоты (0,45 г/л) Назначение: стимуляция  активного роста и корнеобразования; профилактика грибных, вирусных и бактериальных заболеваний; снятие стресса от негативных воздействий окружающей среды; улучшение приживаемости и адаптации молодых растений. Преимущества:экологически безопасный продукт; не содержит гормонов роста; видимый эффект через 2-3 дня. Способ применения: перед использованием встряхнуть флакон. Равномерно распылять спрей на сухие листья до полного смачивания. Повторную обработку  можно проводить через 7-10 дней."
   },
   "brand": "Joy",
   "country": "Россия"
},
 {
   "name": {
      "en": "Elixir for growth Joy",
      "ru": "Эликсир для роста"
   },
   "images": [
      {
         "img": "https://sun9-52.userapi.com/impg/BFA7V8r05JpFQP-rmwuxmcACoJz1SbnjdilTCw/4g-lBVxgpH4.jpg?size=2560x1920&quality=95&sign=32986e42901e28499dc797105f8f969d&type=album"
      },
      {
         "img": ""
      },
      {
         "img": ""
      },
      {
         "img": ""
      }
   ],
   "desc": {
      "en": "Stimulator for indoor plants “Energy Charge Joy” is an effective tool that promotes the active growth and development of your indoor flowers. In the package you will find two ampoules of 30 ml each. \"Energy Charge Joy\" is suitable for use on all types of indoor plants, including cacti, succulents, decorative foliage and flowering plants. Fertilizer \"Energy Charge Joy\" contains all the necessary nutrients and microelements that ensure the full development of indoor plants. It activates the process photosynthesis, strengthens the root system, improves the appearance of plants, promotes more abundant and longer flowering. It is safe for people, animals and the environment, and does not have a negative effect on the soil. Don’t miss the opportunity to give your indoor flowers a “Charge of Energy” with this stimulator! they will feel comfortable, grow and develop to their full potential, delighting you with their beauty and freshness every day.",
      "ru": "Стимулятор для комнатных растений “Заряд Энергии Joy” - это эффективное средство, которое способствует активному росту и развитию ваших комнатных цветов. В упаковке вы найдете две ампулы объемом по 30 мл каждая. \"Заряд Энергии Joy” подходит для использования на всех видах комнатных растений, включая кактусы, суккуленты, декоративно-лиственные и цветущие растения. Удобрение “Заряд Энергии Joy” содержит все необходимые питательные вещества и микроэлементы, которые обеспечивают полноценное развитие комнатных растений. Оно активизирует процесс фотосинтеза, укрепляет корневую систему, улучшает внешний вид растений, способствует более обильному и продолжительному цветению. Он безопасен для людей, животных и окружающей среды, не оказывает негативного влияния на почву. Не упустите возможность подарить своим комнатным цветам “Заряд Энергии”! С этим стимулятором они будут чувствовать себя комфортно, расти и развиваться в полную силу, радуя вас своей красотой и свежестью каждый день."
   },
   "brand": "Joy",
   "country": "Россия"
},
 {
   "name": {
      "en": "Vegetable fertilizer Joy",
      "ru": "Овощное удобрение Joy"
   },
   "images": [
      {
         "img": "https://sun9-18.userapi.com/impg/ocjtOzPmR0pwvSxnYFAleRAJ-vj4NTL6-qyZUA/XuDlCHmjAno.jpg?size=2560x1920&quality=95&sign=8535a04666f3d07ff43adc7acea7a91d&type=album"
      },
      {
         "img": ""
      },
      {
         "img": ""
      },
      {
         "img": ""
      }
   ],
   "desc": {
      "en": "Specialized liquid fertilizer JOY \"Vegetable\" with a high content of humic and fulvic acids contains a full range of substances necessary for complete nutrition in an easily accessible form. It will be an excellent assistant to the gardener in growing vegetable crops (tomatoes, cucumbers, peppers, potatoes, etc.) in the garden. Crops: potatoes, cabbage, tomatoes, cucumbers, zucchini, peppers, eggplants, root vegetables. Active ingredient: lignohumate. Contains the necessary microelements: iron, manganese, copper, zinc, molybdenum, boron, etc.; Reduces plant stress during transplantation, when treated with pesticides, and during temperature fluctuations; Increases productivity up to 30%, accelerates plant growth and development; Preserves and improves soil fertility. Composition: Mass fraction of salts of humic substances, % in solution up to: 5.4%. Mass fraction of macro- and microelements, % of dry matter not less than: potassium-9, sulfur-3, not more than: iron-0.2, manganese-0.12, copper-0.12, zinc-0.12, molybdenum -0.015, boron-0.15, cobalt-0.12, calcium, silicon, magnesium - presence. Hydrogen ion concentration indicator: pH-7.0-10.0. Watering: Root feeding: dissolve 30 ml (1 cap) of the drug in 10 liters of water. Water once every 10 days. Spraying: Foliar feeding: dissolve 20 ml (2/3 cap) of the drug in 10 liters of water. Spray once every 7 days. Shelf-life Unlimited. ",
      "ru": "Специализированное жидкое удобрение JOY \"Овощное\" с высоким содержанием гуминовых и фульвовых кислот содержит полный комплекс веществ, необходимый  для полноценного питания в легкодоступной форме. Оно станет отличным помощником садоводу и огороднику в выращивании овощных культур (для томатов, для огурцов, для перцев, для картофеля и др) в саду и огороде. Культура: картофель, капуста, томаты, огурцы, кабачки, перцы, баклажаны, корнеплоды. Действующее вещество: лигногумат. Имеет в составе необходимые микроэлементы: железо, марганец, медь, цинк, молибден, бор и др; Снижает стрессы растений при пересадке, при обработке пестицидами, при колебаниях температур; Повышает урожайность до 30%, ускоряет рост и развитие растений; Сохраняет и улучшает плодородие почвы. Состав: Массовая доля солей гуминовых веществ, % в растворе до: 5,4%. Массовая доля макро- и микроэлементов, % от сухих веществ не менее: калий-9, сера-3, не более: железо-0,2, марганец-0,12, медь-0,12, цинк-0,12,молибден-0,015, бор-0,15, кобальт-0,12, кальций, кремний, магний - присутствие. Показатель концентрации водородных ионов: рН-7,0-10,0. Полив: Корневая подкормка: 30мл (1колпачок) препарата растворить в 10л воды. Поливать один раз в 10 дней. Опрыскивание: Некорневая подкормка: 20мл (2/3 колпачка) препарата растворить в 10л воды. Опрыскивать один раз в 7 дней. Срок годности: не ограничен. "
   },
   "brand": "Joy",
   "country": "Россия"
},
 {
   "name": {
      "en": "Flora Life spray to prevent moisture evaporation from flowers",
      "ru": "Спрей Flora Life для предотвращения испарения влаги из цветов"
   },
   "images": [
      {
         "img": "https://sun9-77.userapi.com/impg/yNzqIWxigmVHWwOhTIIY-SaS3Vm0JiY8mrd6yw/lVwZysbI-P4.jpg?size=2560x1920&quality=95&sign=ab3b1ee18c8a6ed1aaa873df24f33c0a&type=album"
      },
      {
         "img": ""
      },
      {
         "img": ""
      },
      {
         "img": ""
      }
   ],
   "desc": {
      "en": "With the special Floralife® Finishing Touch spray you can refresh, moisturize and protect any arrangement or bouquet before it leaves your florist's salon. This spray prolongs the natural freshness of cut flowers, as well as any greenery and even potted plants. Just spray it on the surface of the bouquet or arrangement - that's all that is needed so that your buyer is not disappointed and enjoys the freshness and long life of your bouquet. Floralife® Finishing Touch spray provides flowers with the necessary trace elements to prolong their freshness and preserve the natural color of buds and foliage. Prevents yellowing and loss of foliage, drying out and wilting of flowers. Ideal for use with ready-made bouquets, as well as compositions for decorating various celebrations, such as wedding or interior compositions. Safe for all varieties of flowers. Depending on the variety, the spray extends the life of flowers in a bouquet for a period of 1 to 5 days.",
      "ru": "При помощи специального спрея Floralife® Finishing Touch вы сможете освежить, увлажнить и защитить любую композицию или букет, перед тем как они покинут ваш флористический салон. Этот спрей продляет натуральную свежесть срезанных цветов, а также любой зелени и даже горшечных растений. Просто распылите его на поверхность букета или композиции — это все, что необходимо, чтобы ваш покупатель не был разочарован и насладился свежестью и долгим сроком жизни вашего букета. Cпрей Floralife® Finishing Touch обеспечивает цветы необходимыми микроэлементами для продления их свежести и сохранения натурального цвета бутонов и листвы. Предотвращает пожелтение и выпадение листвы, усыхание и увядание цветов. Идеален для использования с готовыми букетами, а также композициями для оформления различных торжеств, например, свадебных или интерьерных композиций. Безопасен для всех сортов цветов. В зависимости от сорта, спрей продляет жизнь цветов в букете на срок от 1 до 5 дней."
   },
   "brand": "Flora Life",
   "country": "Германия"
},
 {
   "name": {
      "en": "Liquid fertilizer Сад Чудес for long-lasting flowering",
      "ru": "Жидкое удобрение Сад Чудес для продолжительного цветения"
   },
   "images": [
      {
         "img": "https://sun9-18.userapi.com/impg/uDbWijhmls5Add7pM_GLoc59VEJ64V-3gdaZ3Q/Kk2uIGzhyFQ.jpg?size=2560x1920&quality=95&sign=c96df481a75709c096e578ddfa73f4fa&type=album"
      },
      {
         "img": ""
      },
      {
         "img": ""
      },
      {
         "img": ""
      }
   ],
   "desc": {
      "en": "The fertilizer contains natural humic compounds, as well as the main micro- and macroelements necessary for the full growth and development of plants in a form accessible to them. Fertilizer guarantees high seed germination and healthy seedlings. Plants treated with this fertilizer develop a strong root system and improve their decorative qualities. Plants bloom longer and more. In addition, the fertilizer increases plant resistance to late blight, powdery mildew, root rot, blackleg and other bacterial and fungal diseases.",
      "ru": "Удобрение содержит природные гуминовые соединения, а также основные микро- и макроэлементы, необходимые для полноценного роста и развития растений в доступной для них форме. Удобрение гарантирует высокую всхожесть семян и здоровую рассаду. У растений, обработанных этим удобрением, развивается сильная корневая система, улучшаются декоративные качества. Растения дольше и больше цветут. Кроме того, удобрение повышает сопротивляемость растений к фитофторе, мучнистой росе, корневым гнилям, черной ножке и другим бактериальным и грибковым заболеваниям."
   },
   "brand": "Сад Чудес",
   "country": "Россия"
},
 {
   "name": {
      "en": "Universal food for cut flowers Flora Life",
      "ru": "Универсальная подкормка для срезанных цветов Flora Life"
   },
   "images": [
      {
         "img": "https://sun9-26.userapi.com/impg/cJEsN_7130na3-3jsYDH8r0IO1w3OIocsS6msA/D0K1SSrE090.jpg?size=2560x1920&quality=95&sign=5aa0c66f8f5c61fb123cda0e49b279d7&type=album"
      },
      {
         "img": ""
      },
      {
         "img": ""
      },
      {
         "img": ""
      }
   ],
   "desc": {
      "en": "To extend the life of cut flowers, it is important to provide them with all the necessary nutrients and prevent the growth of bacteria. By presenting a bag of food along with a bouquet or arrangement, you give the recipient the opportunity to enjoy the flowers for as long as possible. The best results are achieved with the correct dosage. Instructions for use: Feeding cut flowers will extend the life of your bouquet. Trim the stems of the bouquet and remove the lower leaves. Open the package, pour the contents into a vase with 0.5 liters of water. Stir until completely dissolved. Place the bouquet in a vase with fertilizer. There is no need to change the water in the vase.",
      "ru": "Для продления жизни срезанных светов важно обеспечить их всеми необходимыми полезными веществами и недопустить размножения бактерий. Преподнося пакетик с подкормкой вместе с букетом или композицией вы даете получателю возможность насладиться цветами так долго, как это возможно. Наилучшие результаты достигаются при правильной дозировке. Инструкция по эксплуатации: Подкормка для срезанных цветов продлит срок жизни вашего букета. У букета подрезать стебли и убрать нижние листья Открыть пакет, высыпать содержимое в вазу с 0,5л воды. Перемешать до полного растворения. Поставить букет в вазу с подкормкой. Нет необходимости менять воду в вазе."
   },
   "brand": "Flora Life",
   "country": "Германия"
},
 {
   "name": {
      "en": "Complex mineral fertilizer Joy",
      "ru": "Комплексное минеральное удобрение Joy"
   },
   "images": [
      {
         "img": "https://sun9-30.userapi.com/impg/YYodj6FdkhlI6_SdnxgMeWSFxrVitLEPpzQnsg/RHz0X-E40R8.jpg?size=1280x960&quality=95&sign=aedf2984fd5cdc3d2c39aa64fe0952f2&type=album"
      },
      {
         "img": ""
      },
      {
         "img": ""
      },
      {
         "img": ""
      }
   ],
   "desc": {
      "en": "Complex mineral fertilizer has a prolonged effect. Provides plants with complete nutrition, carefully interacting with the root system. Promotes healthy growth and development. ",
      "ru": "Комплексное минеральное удобрение обладает пролонгированным действием. Обеспечивает растения полноценным питанием, бережно взаимодействуя с корневой системой. Способствует здоровому росту и развитию. "
   },
   "brand": "Joy Garden",
   "country": "Россия"
},
 {
   "name": {
      "en": "Aktara Expert Garden insecticide against Colorado potato beetle",
      "ru": "Инсектицид Актара Expert Garden от колорадского жука"
   },
   "images": [
      {
         "img": "https://sun9-13.userapi.com/impg/glivfmHiNi7ksvpzLqtDKSzXqgTK3SnRdB-rqg/Xh6QpT60Xew.jpg?size=2560x1920&quality=95&sign=b8017cc4e3dbd8d3a4d1caa8a43930c2&type=album"
      },
      {
         "img": ""
      },
      {
         "img": ""
      },
      {
         "img": ""
      }
   ],
   "desc": {
      "en": "Suspension concentrate. Insecticide for controlling the Colorado potato beetle on potatoes, aphids on currants and a complex of pests on potted flower plants. 1 ml per 8 liters of water. Dilute the contents of the ampoule in water in accordance with the table. Spray plants when pests appear in dry, windless weather, evenly wetting the leaves. Single treatment 20 days before potato harvest; in 60 days on currants.",
      "ru": "Концентрат суспензии. Инсектицид для борьбы с колорадским жуком на картофеле, тлями на смородине и комплексом вредителей на горшечных цветочных растениях. 1 мл на 8 литров воды. Содержимое ампулы развести в воде в соответствии с таблицей. Опрыскивать растения при появлении вредителей в сухую, безветренную погоду, равномерно смачивая листья. Однократная обработка за 20 дней до сбора урожая на картофеле; за 60 дней на смородине."
   },
   "brand": "Expert Garden",
   "country": "Россия"
}
]